@extends('layout')

@section('content')
<h1 class="text-center bg-success m-0 py-4">about page</h1>
<div class="container">
	<p class="text-center my-5">当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。当サイトはブログサイトです。</p>
	<div class="text-center my-4">
		<a class="" href="{{ route('contact') }}">お問い合わせはこちらから</a>
	</div>
	<div class="text-center mt-5">
		<a href="{{ route('home') }}">トップページへ戻る</a>
	</div>
</div>
@endsection